Repository: kiberpipa/Intranet
Catalog: locale/*/LC_MESSAGES/django.po
Languages: sl

source: Project
sl: Projekt

source: Author
sl: Avtor

source: Start date
sl: Začetek

source: Duration
sl: Trajanje

source: Event
sl: Dogodek

source: Formal log
sl: Uradni del dnevnika

source: Informal log
sl: Neuradni del dnevnika

source: Due date
sl: Do

source: Name
sl: Ime

source: Explanation
sl: Obrazložitev

source: Cost
sl: Cena

source: Community
sl: Skupnost

source: Kiberpipa is possible because of all the volunteers that are interested in tech, computers, art and the mix of everything through everyday life. Through the years there were many people that helped around, some stayed for a short while, while others are still helping around. Here is a list of people that helped in anyway and build Kiberpipa to be The Best Cybercenter in Europe.
sl: Kiberpipa je v prvi vrsti sestavljena iz prostovoljcev, ki jih zanima tehnika, računalniki, umetnost in preplet vsega skozi vsakdan. Skozi leta je mnogo ljudi prišlo in odšlo skozi vrata, nekateri so pomagali krajši čas, veliko pa jih še vedno vztraja. Tu je seznam ljudi, ki so kakorkoli sodelovali in pripomogli, da je Kiberpipa sedaj najboljši Kibercenter v Evropi.

source: Gallery
sl: Galerija

source: Events
sl: Dogodki

source: From last
sl: Zadnjih

source: days:
sl: dni:

source: visitors
sl: obiskovalcev

source: Overall visitors:
sl: Skupaj obiskovalcev:

source: Public with no visitors:
sl: Javni brez vpisanih obiskovalcev:

source: Marked as recorded, but no video attached:
sl: Snemani brez dodanih video posnetkov:

source: With required pictures, but no flickr set id:
sl: Z zahtevanimi slikami, ampak nimajo Flickr set id-ja:

source: Diarys
sl: Dnevniki

source: Address book
sl: Imenik

source: On duty
sl: Dežurstva

source: Lends
sl: Reverzi

source: Shopping
sl: Nakupi

source: Mercenaries
sl: Plače

source: Statistics
sl: Statistika

source: Administration
sl: Administracija

source: Welcome
sl: Pozdravljen

source: Logout
sl: Odjava

source: Login
sl: Prijava

source: Please fix following errors
sl: Prosimo popravite sledeče napake

source: Authors
sl: Avtorji

source: Submit
sl: Shrani

source: Scratchpad
sl: Kracarka

source: Basic overview
sl: Osnovni pregled

source: My responsibilities
sl: Moje odgovornosti

source: My events:
sl: Moji dogodki:

source: I lent:
sl: Sem posodil:

source: My wishlist shopping:
sl: Moje želje po nakupih:

source: Public events with no visitors:
sl: Javni dogodki brez vpisanih obiskovalcev:

source: Events marked as recorded but no video attached:
sl: Snemani dogodki brez dodanih video posnetkov:

source: Events with required pictures has no flickr id:
sl: Dogodki z zahtevanimi slikami ampak nimajo Flickr identifikacije:

source: Current events
sl: Aktualni dogodki

source: Awaiting upload
sl: Čaka na upload

source: No photos
sl: Ni fotografij

source: Techie
sl: Tehnik

source: Sign off
sl: Odjavi se

source: Volunteer
sl: Javi se

source: Search results:
sl: Rezultati iskanja:

source: Pictures of event
sl: Slike dogodka

source: gallery
sl: galerija

source: Videos of event
sl: Video posnetek dogodka

source: videos
sl: video posnetki

source: Collaborators:
sl: Sodelovanja:

source: No results found
sl: Ni zadetkov

source: Previous
sl: Nazaj

source: Next
sl: Naprej

source: at
sl: ob

source: Video of event
sl: Video dogodka

source: about
sl: o nas

source: calendar
sl: koledar

source: community
sl: skupnost

source: support
sl: podpora

source: Search events ...
sl: Išči po dogodkih ...

source: Opening Hours
sl: Odpiralni čas

source: only during events
sl: samo ob času dogodkov

source: Calendar of Events in Kiberpipa
sl: Kiberpipin koledar dogodkov

source: Previous month
sl: Prejšnji mesec

source: Next month
sl: Naslednji mesec

source: Monday
sl: Ponedeljek

source: Tuesday
sl: Torek

source: Wednesday
sl: Sreda

source: Thursday
sl: Četrtek

source: Friday
sl: Petek

source: Saturday
sl: Sobota

source: Sunday
sl: Nedelja

source: Reserved.
sl: Rezervirano.

source: Please enter your contact data so we can inform you when the video will be available.
sl: Vnesite vaše kontaktne podatke, če želite biti obveščeni, ko bo video posnetek na voljo

source: submit
sl: pošlji

source: Videos
sl: Video

source: Similar events
sl: Podobni dogodki

source: Newest videos in video.kiberpipa.org
sl: Najnovejši posnetki v video arhivu

source: Subscribe to Cyberpipe mailing list
sl: Prijava na Kiberpipina obvestila

source: Would you like to subscribe to information about weekly events?
sl: Želite prejemati obvestila o Kiberpipinih dogodkih po elektronski pošti?

source: Writings from the world with no windows
sl: Zapisi iz sveta brez oken

source: Published by
sl: Objavil

source: on
sl: dne

source: Reflections from /dev/random
sl: Razmišljanja iz /dev/random

source: Location
sl: Kje smo

source: Kiberpipas blog
sl: Kiberpipin blog

source: date
sl: datum

source: Comments:
sl: Komentarji:

source: has wrote:
sl: je napisal:

source: Send comment
sl: Pošlji komentar

source: News
sl: Novice

source: Supporters of Kiberpipa Banner
sl: Podporniki Kiberpipe Pasica

source: Text about Kiberpipa
sl: Tekst o Kiberpipi

source: Projects in Kiberpipa
sl: Kiberpipini projekti

source: Space
sl: Prostor

source: Event start
sl: Začetek dogodka

source: Event end
sl: Konec dogodka

source: Event description
sl: Opis dogodka

source: Contact person (email)
sl: Kontakt (e-pošta)

source: You have already subscribed to this event.
sl: Na ta dogodek ste se že prijavili

source: We will send you a notification when the video will be available.
sl: Ko bo video na voljo, vas bomo obvestili.

source: Please enter a valid email address
sl: Prosimo vnesite veljaven naslov e-pošte.

source: Sent approval email!
sl: Poslan potrditveni email!

source: Wrong email!
sl: Nepravilen email!

source: Your rental inquiry has been sent. We will answer it in a couple of work days
sl: Vaše povpraševanje za najem prostora je bilo poslano. Odgovorili bomo v naslednjih delovnih dneh.

source: and
sl: in

source: Active
sl: Aktivni
